CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Autorska prava © 2006. – 2012. Autori Chromiuma. Sva prava pridržana.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Autorska prava © 2006. – 2012. Autori Chromiuma. Sva prava pridržana.";
